export const cardsData = [
  {
    id: 1,
    number: '1/740',
    date: '26 мар 2024',
    title: 'Министерство Цифрового Развития',
    description: 'Сделать предложение на основе полученного обзора.',
    deadline: '16 дек 2024',
  },
  {
    id: 2,
    number: '2/740',
    date: '27 мар 2024',
    title: 'Министерство Финансов',
    description: 'Анализировать бюджетные расходы за 2024 год.',
    deadline: '20 дек 2024',
  },
  {
    id: 3,
    number: '3/740',
    date: '28 мар 2024',
    title: 'Министерство Образования',
    description: 'Разработать новую методику преподавания в школах.',
    deadline: '25 дек 2024',
  },
];
